const DUMMY_RULES_FOR_PURCHASE = {
	1:
		" چنانچه مشتری در مهلت تعیین شده از بلیت خود استفاده ننماید، آپ مسئولیتی" +
		" در قبال از بین رفتن فرصت مشتری ندارد و وجه مسترد نخواهد شد. ",
	2: "بلیت صادر شده قابل انتقال به غیر نمی‌باشد.",
	3: "بلیت خریداری شده قابل استرداد نمی‌باشد.",
	4: " پس از طی فرآیند خرید، اطلاعات بلیت خریداری شده در قسمت بلیت های من قابل مشاهده است.",
	5:
		"به کارگیری هرگونه ابزار ضبط صدا و تصویر، عکاسی و استفاده از تلفن همراه\n" +
		"\t\t\t\t\t\t\tدر هنگام نمایش فیلم ممنوع بوده و رعایت شئونات اسلامی الزامی می‌باشد.\n" +
		"\t\t\t\t\t\t\tچنانچه به دلیل عدم رعایت موارد فوق از حضور دارنده بلیت در سالن نمایش\n" +
		"\t\t\t\t\t\t\tفیلم جلوگیری گردد، آپ هیچگونه تعهدی در خصوص جبران خسارت نخواهد داشت.",
	6:
		"در طی فرآیند خرید دقت کافی را در درج صحیح اطلاعات مورد نیاز به کار\n" +
		"\t\t\t\t\t\t\tببندید چرا که در هنگام بروز مشکل، اطلاعات مندرج ملاک عمل قرار می‌گیرد و\n" +
		"\t\t\t\t\t\t\tفرض بر درستی اطلاعات وارد شده است و آپ مسئولیتی در قبال هرگونه مشکل\n" +
		"\t\t\t\t\t\t\tاحتمالی که در اثر ارائه اطلاعات غلط از طرف کاربر ایجاد شده است، ندارد.",
	7:
		"خدمات و محتویات سرویس ارائه شده ، صرفاً برای استفاده شخصی و غیر تجاری\n" +
		"\t\t\t\t\t\t\tکاربران عرضه شده است. هرگونه سوء استفاده از این اطلاعات، پیگرد قانونی\n" +
		"\t\t\t\t\t\t\tخواهد داشت. هیچ فرد حقیقی، حقوقی به هیچ عنوان نمی تواند از اطلاعات موجود\n" +
		"\t\t\t\t\t\t\tبرای فروش خود استفاده نماید.",
	8:
		"مقاصدی که برخلاف قوانین موضوعه یا شرایط استفاده از آپ می باشد، استفاده\n" +
		"\t\t\t\t\t\t\tنخواهند کرد. همچنین کاربران مجاز به دسترسی یا تلاش برای دسترسی به\n" +
		"\t\t\t\t\t\t\tاطلاعات یا محتویاتی که تعمداً به طور متعارف در دسترس مخاطبین قرار نگرفته\n" +
		"\t\t\t\t\t\t\tنیستند.",
	9:
		"در صورتی که تعداد بلیت های فروخته شده سینما در سانس اکران فیلم به حد\n" +
		"\t\t\t\t\t\t\tنصاب نرسیده باشد، آپ مسئولیتی در قبال اکران فیلم ندارد.",
};

export default DUMMY_RULES_FOR_PURCHASE;
